/*
    Author(s):
    Arrra (original)
    ----
    Сontacts:
    SteamID: 76561198090549826
    Discord: arrra#9745
    Mail: dotanchik123@gmail.com
    ----
    License:
    cc by-nc-nd
*/
[
  [
     "«Карта» [1/8]",
     "Карта является одним из важнейших инструментов «помощников» во время игры, на ней отображены все локации",
     "1. Откройте карту (M)<br/>2. Изучите карту следуя инструкции",
     ["atm",2500]
   ],

   [
     "«Планшет» [2/8]",
     "Планшет - это меню игрока, в нем собраны все основные функции",
     "1. Откройте планшет (Y)<br/>2. Ознакомьтесь со всеми вкладками в планшете",
     ["atm",2500]
   ],

   [
     "«Банкомат» [3/8]",
     "Банкомат дает возможность переводить средства на другой банковский счет игрока при условии что он онлайн, а так же пополнять общак организации",
     "1. Найдите на карте банкомат<br/>2. Воспользуйтесь банкоматом (WIN)<br/>3. Снимите со счета все деньги (Не тратьте их, они нужны для следующего задания!)",
     ["atm",2500]
   ],

   [
     "«Закуп» [4/8]",
     "Сейчас вы посетите магазин одежды",
     "1. Найдите на карте магазин одежды.<br/>2. Выберите одежду и купите ее",
     ["atm",2500]
   ],

   [
     "«Всегда на связи» [5/8]",
     "Рация один из главных инструментов для коммуницирования игроков",
     "1. Найдите на карте «универмаг» идите к нему<br/> 2. Зайдите в магазин и купите рацию <br/>3. Нажмите клавиши (Ctrl + P) что-бы вызвать рацию.<br/>4. Введите в дисплей рации частоту 150 и нажмите на рации клавишу «ent»",
     ["atm",2500]
   ],

   [
     "«Орудия труда» [6/8]",
     "Некоторые профессии и важные функции во время игры будут требовать различные инструменты и орудия труда",
     "1. Придите в магазин «Универмаг»<br/>2. Откройте его и ознакомитесь с руководством использования этих предметов",
     ["atm",2500]
   ],

   [
     "«Первая машина» [7/8]",
     "Техника занимает одну из основных ролей во время игры.",
     "1. Найдите Автосалон ""Форсаж"" и откройте его <br/>2. Купите автомобиль",
     ["atm",2500]
   ],

   [
     "«Первая работа» [8/8]",
     "Заработок денег это не неотъемлемая часть гемлпея, пройдя задание вы получите базовые навыки и понятия о фарме",
     "1. Проследовать в яблоневый сад<br/>2. Добыть яблоки<br/>3. Продать яблоки",
     ["atm",2500]
   ]
 ]
